Repository: daocism/dspeech
Catalog: Dspeech/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, ru, uk, zh_hans

source: Stop voice input
de: Spracheingabe stoppen
es: Detener entrada de voz
fr: Arrêter l'entrée vocale
it: Ferma input vocale
ja: 音声入力を停止
ko: 음성 입력 중지
pt: Parar entrada de voz
ru: Остановить голосовой ввод
uk: Зупинити голосове введення
zh_hans: 停止语音输入

source: System translation failed. Try again.
de: Systemübersetzung fehlgeschlagen. Versuchen Sie es erneut.
es: La traducción del sistema falló. Inténtalo de nuevo.
fr: Échec de la traduction système. Réessayez.
it: Traduzione di sistema non riuscita. Riprova.
ja: システム翻訳に失敗しました。もう一度お試しください。
ko: 시스템 번역에 실패했습니다. 다시 시도하세요.
pt: A tradução do sistema falhou. Tente novamente.
ru: Системный перевод не выполнился. Повторите попытку.
uk: Помилка системного перекладу. Спробуйте ще раз.
zh_hans: 系统翻译失败。请重试。

source: Tap Start and speak — the transcript will appear here. Processed locally; audio never leaves your device.
de: Auf Start tippen und sprechen — das Transkript erscheint hier. Verarbeitung lokal; Audio verlässt nie Ihr Gerät.
es: Pulsa Iniciar y habla; la transcripción aparecerá aquí. Procesado localmente; el audio nunca sale de tu dispositivo.
fr: Appuyez sur Démarrer et parlez — la transcription apparaîtra ici. Traitement local ; l'audio ne quitte jamais votre appareil.
it: Tocca Avvia e parla — la trascrizione apparirà qui. Elaborazione in locale; l'audio non lascia mai il dispositivo.
ja: 開始をタップして話してください — ここに文字起こしが表示されます。 すべて端末内で処理され、音声が端末外に出ることはありません。
ko: 시작을 탭하고 말하세요 — 전사 내용이 여기에 표시됩니다. 로컬에서 처리되며 오디오는 기기를 절대 떠나지 않습니다.
pt: Toque em Iniciar e fale — a transcrição aparecerá aqui. Processado localmente; o áudio nunca sai do seu dispositivo.
ru: Нажмите «Старт» и говорите — расшифровка появится здесь. Локальная обработка, аудио не покидает устройство.
uk: Натисніть «Старт» і говоріть — розшифрування зʼявиться тут. Обробка локальна; аудіо ніколи не залишає ваш пристрій.
zh_hans: 点击开始并讲话——转写文本将在此显示。 本地处理；音频绝不离开您的设备。

source: Tap to start recognition
de: Tippen, um Erkennung zu starten
es: Pulsa para iniciar el reconocimiento
fr: Appuyez pour lancer la reconnaissance
it: Tocca per avviare il riconoscimento
ja: タップして認識を開始
ko: 탭하여 인식 시작
pt: Toque para iniciar o reconhecimento
ru: Нажмите, чтобы начать распознавание
uk: Натисніть, щоб почати розпізнавання
zh_hans: 点击开始识别

source: Target language
de: Zielsprache
es: Idioma de destino
fr: Langue cible
it: Lingua di destinazione
ja: 翻訳先言語
ko: 대상 언어
pt: Idioma de destino
ru: Целевой язык
uk: Цільова мова
zh_hans: 目标语言

source: Test input level
de: Eingangspegel testen
es: Probar nivel de entrada
fr: Tester le niveau d'entrée
it: Prova livello ingresso
ja: 入力レベルをテスト
ko: 입력 레벨 테스트
pt: Testar nível de entrada
ru: Проверить уровень входа
uk: Перевірити рівень входу
zh_hans: 测试输入电平

source: The FluidAudio model (%@) is downloaded once at this request. Only the model download request leaves the device -- audio, transcripts and voice samples are not transmitted.
de: Das FluidAudio-Modell (%@) wird auf diese Anforderung einmalig geladen. Nur die Modelldownload-Anforderung verlässt das Gerät -- Audio, Transkripte und Stimmproben werden nicht übertragen.
es: El modelo FluidAudio (%@) se descarga una vez con esta solicitud. Solo sale del dispositivo la solicitud de descarga del modelo -- no se transmiten audio, transcripciones ni muestras de voz.
fr: Le modèle FluidAudio (%@) se télécharge une seule fois à cette demande. Seule la demande de téléchargement du modèle quitte l'appareil -- l'audio, les transcriptions et les échantillons vocaux ne sont pas transmis.
it: Il modello FluidAudio (%@) viene scaricato una volta su questa richiesta. Solo la richiesta di download del modello lascia il dispositivo -- audio, trascrizioni e campioni vocali non vengono trasmessi.
ja: FluidAudio モデル（%@）はこのリクエストで一度だけダウンロードされます。デバイス外へ送信されるのはモデルダウンロード要求だけです -- 音声、文字起こし、音声サンプルは送信されません。
ko: FluidAudio 모델(%@)은 이 요청에서 한 번만 다운로드됩니다. 모델 다운로드 요청만 기기를 떠나며 -- 오디오, 전사 내용, 음성 샘플은 전송되지 않습니다.
pt: O modelo FluidAudio (%@) é baixado uma vez a partir desta solicitação. Apenas a solicitação de download do modelo sai do dispositivo -- áudio, transcrições e amostras de voz não são transmitidos.
ru: Модель FluidAudio (%@) загружается один раз по этому запросу. С устройства уходит только запрос загрузки модели -- аудио, транскрипты и образцы голоса не передаются.
uk: Модель FluidAudio (%@) завантажується один раз за цим запитом. З пристрою виходить лише запит завантаження моделі -- аудіо, розшифрування й зразки голосу не передаються.
zh_hans: FluidAudio 模型（%@）只会按此请求下载一次。只有模型下载请求会离开设备 -- 音频、转写和语音样本不会传输。

source: The FluidAudio model (%@) is downloaded once at this request. Only the model download request leaves the device — audio, transcripts and voice samples are not transmitted.
de: Das FluidAudio-Modell (%@) wird auf diese Anforderung einmalig geladen. Nur die Modelldownload-Anforderung verlässt das Gerät — Audio, Transkripte und Stimmproben werden nicht übertragen.
es: El modelo FluidAudio (%@) se descarga una sola vez con esta solicitud. Del dispositivo solo sale la solicitud de descarga del modelo: el audio, las transcripciones y las muestras de voz no se transmiten.
fr: Le modèle FluidAudio (%@) est téléchargé une seule fois à cette demande. Seule la requête de téléchargement du modèle quitte l’appareil — l’audio, les transcriptions et les échantillons vocaux ne sont pas transmis.
it: Il modello FluidAudio (%@) viene scaricato una sola volta con questa richiesta. Dal dispositivo esce solo la richiesta di download del modello: audio, trascrizioni e campioni vocali non vengono trasmessi.
ja: FluidAudio モデル（%@）はこのリクエスト時に一度だけダウンロードされます。デバイスから送信されるのはモデルのダウンロードリクエストのみで、音声・文字起こし・音声サンプルは送信されません。
ko: FluidAudio 모델(%@)은 이 요청에서 한 번만 다운로드됩니다. 모델 다운로드 요청만 기기를 떠나며, 오디오·전사·음성 샘플은 전송되지 않습니다.
pt: O modelo FluidAudio (%@) é baixado uma única vez com esta solicitação. Do dispositivo sai apenas a solicitação de download do modelo — áudio, transcrições e amostras de voz não são transmitidos.
ru: Модель FluidAudio (%@) загружается один раз по этому запросу. С устройства уходит только запрос на скачивание модели — аудио, расшифровки и образцы голоса не передаются.
uk: Модель FluidAudio (%@) завантажується один раз за цим запитом. З пристрою йде лише запит на завантаження моделі — аудіо, розшифрування та зразки голосу не передаються.
zh_hans: FluidAudio 模型（%@）会在此次请求时下载一次。仅有模型下载请求会离开设备——音频、转写文本和语音样本不会被传输。

source: The audio session is available again. Check the input before starting again.
de: Die Audiositzung ist wieder verfügbar. Prüfen Sie den Eingang, bevor Sie erneut starten.
es: La sesión de audio vuelve a estar disponible. Comprueba la entrada antes de empezar de nuevo.
fr: La session audio est de nouveau disponible. Vérifiez l'entrée avant de recommencer.
it: La sessione audio è di nuovo disponibile. Controlla l'ingresso prima di ricominciare.
ja: オーディオセッションが再び利用可能になりました。再開する前に入力を確認してください。
ko: 오디오 세션을 다시 사용할 수 있습니다. 다시 시작하기 전에 입력을 확인하세요.
pt: A sessão de áudio está novamente disponível. Verifique a entrada antes de recomeçar.
ru: Аудиосессия снова доступна. Проверьте вход перед новым запуском.
uk: Аудіосесія знову доступна. Перевірте вхід, перш ніж почати знову.
zh_hans: 音频会话再次可用。再次开始前请先检查输入。

source: The audio session is available again. Restart capture after checking the input.
de: Die Audiositzung ist wieder verfügbar. Starten Sie die Aufnahme neu, nachdem Sie den Eingang geprüft haben.
es: La sesión de audio vuelve a estar disponible. Reinicia la captura tras comprobar la entrada.
fr: La session audio est de nouveau disponible. Relancez la capture après avoir vérifié l'entrée.
it: La sessione audio è di nuovo disponibile. Riavvia l'acquisizione dopo aver controllato l'ingresso.
ja: オーディオセッションが再び利用可能になりました。入力を確認してからキャプチャを再開してください。
ko: 오디오 세션을 다시 사용할 수 있습니다. 입력을 확인한 뒤 캡처를 다시 시작하세요.
pt: A sessão de áudio está novamente disponível. Reinicie a captação após verificar a entrada.
ru: Аудиосессия снова доступна. Запустите захват заново после проверки входа.
uk: Аудіосесія знову доступна. Перезапустіть захоплення після перевірки входу.
zh_hans: 音频会话再次可用。检查输入后重新开始采集。

source: The filter only hides transmissions addressed to other aircraft after they are transcribed. Nothing is deleted — hidden transmissions stay in the filtered list and in history.
de: Der Filter blendet Funksprüche an andere Luftfahrzeuge erst aus, nachdem sie transkribiert wurden. Nichts wird gelöscht: Ausgeblendete Funksprüche bleiben in der gefilterten Liste und im Verlauf.
es: El filtro solo oculta las transmisiones dirigidas a otras aeronaves después de transcribirlas. No se elimina nada: las transmisiones ocultas permanecen en la lista filtrada y en el historial.
fr: Le filtre masque uniquement les transmissions adressées à d’autres aéronefs après leur transcription. Rien n’est supprimé : les transmissions masquées restent dans la liste filtrée et dans l’historique.
it: Il filtro nasconde solo le trasmissioni indirizzate ad altri aeromobili dopo la trascrizione. Nulla viene eliminato: le trasmissioni nascoste restano nell’elenco filtrato e nella cronologia.
ja: フィルターは、文字起こし後に他機宛ての交信だけを非表示にします。何も削除されません。非表示の交信はフィルター済みリストと履歴に残ります。
ko: 필터는 전사 후 다른 항공기에 호출된 교신만 숨깁니다. 아무것도 삭제되지 않으며, 숨겨진 교신은 필터된 목록과 기록에 남습니다.
pt: O filtro só oculta transmissões endereçadas a outras aeronaves depois de transcritas. Nada é apagado: transmissões ocultas permanecem na lista filtrada e no histórico.
ru: Фильтр скрывает передачи, адресованные другим бортам, только после расшифровки. Ничего не удаляется — скрытые передачи остаются в списке отфильтрованных и в истории.
uk: Фільтр приховує передачі, адресовані іншим бортам, лише після розшифрування. Нічого не видаляється — приховані передачі залишаються у списку відфільтрованих і в історії.
zh_hans: 筛选器只会在转写后隐藏发给其他航空器的通话。不会删除任何内容：隐藏的通话仍保留在筛选列表和历史记录中。

source: Transmission
de: Funkspruch
es: Transmisión
it: Trasmissione
ja: 通信
ko: 교신
pt: Transmissão
ru: Передача
uk: Передача
zh_hans: 通信

source: The iOS audio service restarted. Recording paused — check the input and start again.
de: Der iOS-Audiodienst wurde neu gestartet. Aufnahme pausiert — prüfen Sie den Eingang und starten Sie erneut.
es: El servicio de audio de iOS se reinició. Grabación en pausa: comprueba la entrada y empieza de nuevo.
fr: Le service audio d'iOS a redémarré. Enregistrement en pause — vérifiez l'entrée et recommencez.
it: Il servizio audio di iOS è stato riavviato. Registrazione in pausa — controlla l'ingresso e ricomincia.
ja: iOSのオーディオサービスが再起動しました。録音を一時停止しました — 入力を確認してから再開してください。
ko: iOS 오디오 서비스가 다시 시작되었습니다. 녹음을 일시정지했습니다 — 입력을 확인하고 다시 시작하세요.
pt: O serviço de áudio do iOS foi reiniciado. Gravação em pausa — verifique a entrada e recomece.
ru: Аудиосервис iOS перезапущен. Запись приостановлена — проверьте вход и запустите снова.
uk: Аудіослужбу iOS перезапущено. Запис призупинено — перевірте вхід і почніть знову.
zh_hans: iOS 音频服务已重启。录制已暂停——请检查输入后重新开始。

source: The installed pack contains no local model path.
de: Das installierte Paket enthält keinen lokalen Modellpfad.
es: El paquete instalado no contiene ninguna ruta de modelo local.
fr: Le pack installé ne contient aucun chemin vers un modèle local.
it: Il pacchetto installato non contiene alcun percorso del modello locale.
ja: インストール済みのパックにローカルモデルのパスが含まれていません。
ko: 설치된 팩에 로컬 모델 경로가 없습니다.
pt: O pacote instalado não contém nenhum caminho para o modelo local.
ru: Установленный пакет не содержит локального пути к модели.
uk: Встановлений пакет не містить шляху до локальної моделі.
zh_hans: 已安装的包不含本地模型路径。

source: The language “%@” has not been downloaded yet for on-device recognition.
de: Die Sprache „%@“ wurde noch nicht für die Erkennung auf dem Gerät heruntergeladen.
es: El idioma «%@» aún no se ha descargado para el reconocimiento en el dispositivo.
fr: La langue « %@ » n’a pas encore été téléchargée pour la reconnaissance sur l’appareil.
it: La lingua «%@» non è ancora stata scaricata per il riconoscimento sul dispositivo.
ja: 言語「%@」はデバイス上での認識用にまだダウンロードされていません。
ko: 기기 내 인식을 위한 언어 “%@”이 아직 다운로드되지 않았습니다.
pt: O idioma “%@” ainda não foi baixado para o reconhecimento no dispositivo.
ru: Язык «%@» ещё не загружен для распознавания на устройстве.
uk: Мову «%@» ще не завантажено для розпізнавання на пристрої.
zh_hans: 语言“%@”尚未下载，无法在设备上进行识别。

source: The local FluidAudio model files are missing from the installed pack.
de: Die lokalen FluidAudio-Modelldateien fehlen im installierten Paket.
es: Faltan los archivos del modelo local de FluidAudio en el paquete instalado.
fr: Les fichiers du modèle FluidAudio local sont absents du pack installé.
it: I file del modello FluidAudio locale mancano nel pacchetto installato.
ja: インストール済みのパックにローカルFluidAudioモデルのファイルがありません。
ko: 설치된 팩에 로컬 FluidAudio 모델 파일이 없습니다.
pt: Os arquivos do modelo local FluidAudio estão em falta no pacote instalado.
ru: Файлы локальной модели FluidAudio отсутствуют в установленном пакете.
uk: У встановленому пакеті відсутні файли локальної моделі FluidAudio.
zh_hans: 已安装的包中缺少本地 FluidAudio 模型文件。

source: The local recognizer reported unavailable after the pack was installed.
de: Der lokale Erkenner meldete nach der Paketinstallation, dass er nicht verfügbar ist.
es: El reconocedor local indicó que no estaba disponible tras instalar el paquete.
fr: Le moteur de reconnaissance local s'est signalé indisponible après l'installation du pack.
it: Il riconoscitore locale risulta non disponibile dopo l'installazione del pacchetto.
ja: パックのインストール後、ローカル認識エンジンが利用不可と報告しました。
ko: 팩 설치 후 로컬 인식기가 사용할 수 없다고 보고했습니다.
pt: O reconhecedor local indicou estar indisponível após a instalação do pacote.
ru: Локальный распознаватель сообщил о недоступности после установки пакета.
uk: Локальний розпізнавач повідомив про недоступність після встановлення пакета.
zh_hans: 安装该包后本地识别器报告不可用。

source: The microphone is unavailable.
de: Das Mikrofon ist nicht verfügbar.
es: El micrófono no está disponible.
fr: Le microphone est indisponible.
it: Il microfono non è disponibile.
ja: マイクが利用できません。
ko: 마이크를 사용할 수 없습니다.
pt: O microfone está indisponível.
ru: Микрофон недоступен.
uk: Мікрофон недоступний.
zh_hans: 麦克风不可用。

source: The model is installed, but the local recognizer isn't available in this build.
de: Das Modell ist installiert, aber der lokale Erkenner ist in diesem Build nicht verfügbar.
es: El modelo está instalado, pero el reconocedor local no está disponible en esta versión.
fr: Le modèle est installé, mais le moteur de reconnaissance local n'est pas disponible dans cette version.
it: Il modello è installato, ma il riconoscitore locale non è disponibile in questa build.
ja: モデルはインストールされていますが、このビルドではローカル認識エンジンが利用できません。
ko: 모델은 설치되었지만 이 빌드에서는 로컬 인식기를 사용할 수 없습니다.
pt: O modelo está instalado, mas o reconhecedor local não está disponível nesta versão.
ru: Модель установлена, но локальный распознаватель недоступен в этой сборке.
uk: Модель встановлено, але локальний розпізнавач недоступний у цій збірці.
zh_hans: 模型已安装，但此版本中本地识别器不可用。

source: The model pack changed upstream and no longer matches Dspeech's pinned integrity manifest. Continue without the voice filter until the app updates its model manifest.
de: Das Modellpaket wurde upstream geändert und entspricht nicht mehr dem festgelegten Integritätsmanifest von Dspeech. Fahren Sie ohne Sprachfilter fort, bis die App ihr Modellmanifest aktualisiert.
es: El paquete del modelo cambió en origen y ya no coincide con el manifiesto de integridad fijado de Dspeech. Continúa sin el filtro de voz hasta que la app actualice el manifiesto del modelo.
fr: Le pack de modèle a changé en amont et ne correspond plus au manifeste d’intégrité épinglé de Dspeech. Continuez sans le filtre vocal jusqu’à ce que l’app mette à jour son manifeste de modèle.
it: Il pacchetto modello è cambiato a monte e non corrisponde più al manifesto di integrità fissato da Dspeech. Continua senza il filtro vocale finché l’app non aggiorna il manifesto del modello.
ja: モデルパックが上流で変更され、Dspeech が固定した整合性マニフェストと一致しなくなりました。アプリがモデルマニフェストを更新するまで、音声フィルターなしで続行してください。
ko: 모델 팩이 upstream에서 변경되어 Dspeech의 고정 무결성 매니페스트와 더 이상 일치하지 않습니다. 앱이 모델 매니페스트를 업데이트할 때까지 음성 필터 없이 계속하세요.
pt: O pacote do modelo mudou na origem e não corresponde mais ao manifesto de integridade fixado do Dspeech. Continue sem o filtro de voz até que o app atualize o manifesto do modelo.
ru: Пакет модели изменился у поставщика и больше не совпадает с закреплённым манифестом целостности Dspeech. Продолжайте без голосового фильтра, пока приложение не обновит манифест модели.
uk: Пакет моделі змінився у постачальника й більше не відповідає закріпленому маніфесту цілісності Dspeech. Продовжуйте без голосового фільтра, доки застосунок не оновить маніфест моделі.
zh_hans: 模型包上游已更改，不再匹配 Dspeech 固定的完整性清单。在应用更新模型清单前，请先不使用语音筛选器。

source: The model pack download was cancelled.
de: Der Download des Modellpakets wurde abgebrochen.
es: La descarga del paquete del modelo se canceló.
fr: Le téléchargement du pack de modèle a été annulé.
it: Il download del pacchetto modello è stato annullato.
ja: モデルパックのダウンロードがキャンセルされました。
ko: 모델 팩 다운로드가 취소되었습니다.
pt: O download do pacote do modelo foi cancelado.
ru: Загрузка пакета модели отменена.
uk: Завантаження пакета моделі скасовано.
zh_hans: 模型包下载已取消。

source: The model pack failed its checksum or integrity check. Retry the download to get a verified copy.
de: Das Modellpaket hat seine Prüfsumme oder Integritätsprüfung nicht bestanden. Wiederholen Sie den Download, um eine verifizierte Kopie zu erhalten.
es: El paquete del modelo no superó su comprobación de suma de verificación o integridad. Reintenta la descarga para obtener una copia verificada.
fr: Le pack du modèle a échoué à sa vérification de somme de contrôle ou d'intégrité. Relancez le téléchargement pour obtenir une copie vérifiée.
it: Il pacchetto del modello non ha superato il controllo di checksum o integrità. Riprova il download per ottenere una copia verificata.
ja: モデルパックのチェックサムまたは整合性チェックに失敗しました。検証済みのコピーを取得するためダウンロードを再試行してください。
ko: 모델 팩이 체크섬 또는 무결성 검사를 통과하지 못했습니다. 검증된 복사본을 받으려면 다운로드를 다시 시도하세요.
pt: O pacote do modelo falhou a verificação de checksum ou integridade. Repita o download para obter uma cópia verificada.
ru: Пакет модели не прошёл проверку контрольной суммы или целостности. Повторите загрузку, чтобы скачать проверенную копию.
uk: Пакет моделі не пройшов перевірку контрольної суми або цілісності. Повторіть завантаження, щоб отримати перевірену копію.
zh_hans: 模型包未通过校验和或完整性检查。请重试下载以获取经验证的副本。

source: The model “%@” stays on the device. Enable the filter above or delete the pack to free up space.
de: Das Modell „%@“ bleibt auf dem Gerät. Aktivieren Sie den Filter oben oder löschen Sie das Paket, um Speicherplatz freizugeben.
es: El modelo «%@» permanece en el dispositivo. Activa el filtro de arriba o elimina el paquete para liberar espacio.
fr: Le modèle « %@ » reste sur l’appareil. Activez le filtre ci-dessus ou supprimez le pack pour libérer de l’espace.
it: Il modello «%@» rimane sul dispositivo. Attiva il filtro sopra o elimina il pacchetto per liberare spazio.
ja: モデル「%@」はデバイス上に残ります。上のフィルターーを有効にするか、パックを削除して空き容量を確保してください。
ko: 모델 “%@”은 기기에 남아 있습니다. 위의 필터를 활성화하거나 공간 확보를 위해 팩을 삭제하세요.
pt: O modelo “%@” permanece no dispositivo. Ative o filtro acima ou apague o pacote para liberar espaço.
ru: Модель «%@» остаётся на устройстве. Включите фильтр выше или удалите пакет, чтобы освободить место.
uk: Модель «%@» залишається на пристрої. Увімкніть фільтр вище або видаліть пакет, щоб звільнити місце.
zh_hans: 模型“%@”保留在设备上。启用上方的筛选器，或删除该包以释放空间。

source: The on-device voice recognition model isn't installed in this build (see ADR 0007).
de: Das On-Device-Stimmerkennungsmodell ist in diesem Build nicht installiert (siehe ADR 0007).
es: El modelo de reconocimiento de voz en el dispositivo no está instalado en esta versión (consulta ADR 0007).
fr: Le modèle de reconnaissance vocale sur l'appareil n'est pas installé dans cette version (voir ADR 0007).
it: Il modello di riconoscimento vocale sul dispositivo non è installato in questa build (vedi ADR 0007).
ja: 端末内音声認識モデルはこのビルドにインストールされていません（ADR 0007参照）。
ko: 이 빌드에는 기기 내 음성 인식 모델이 설치되어 있지 않습니다(ADR 0007 참조).
pt: O modelo de reconhecimento de voz no dispositivo não está instalado nesta versão (consulte o ADR 0007).
ru: Локальная модель распознавания голоса не установлена в этой сборке (см. ADR 0007).
uk: Модель голосового розпізнавання на пристрої не встановлено в цій збірці (див. ADR 0007).
zh_hans: 此版本未安装设备端语音识别模型（见 ADR 0007）。

source: The pack is installed, but the local recognizer isn't connected in this build, so voice recording is disabled.
de: Das Paket ist installiert, aber der lokale Erkenner ist in diesem Build nicht verbunden, daher ist die Sprachaufnahme deaktiviert.
es: El paquete está instalado, pero el reconocedor local no está conectado en esta versión, por lo que la grabación de voz está desactivada.
fr: Le pack est installé, mais le moteur de reconnaissance local n'est pas connecté dans cette version ; l'enregistrement vocal est donc désactivé.
it: Il pacchetto è installato, ma il riconoscitore locale non è connesso in questa build, quindi la registrazione vocale è disattivata.
ja: パックはインストールされていますが、このビルドではローカル認識エンジンが接続されていないため、音声録音は無効です。
ko: 팩은 설치되었지만 이 빌드에서는 로컬 인식기가 연결되어 있지 않아 음성 녹음이 비활성화됩니다.
pt: O pacote está instalado, mas o reconhecedor local não está ligado nesta versão, pelo que a gravação de voz está desativada.
ru: Пакет установлен, но локальный распознаватель не подключён в этой сборке, поэтому запись голоса отключена.
uk: Пакет встановлено, але локальний розпізнавач не підключено в цій збірці, тож запис голосу вимкнено.
zh_hans: 该包已安装，但此版本中未连接本地识别器，因此语音录制已禁用。

source: The pilot voice filter works only after the local model pack is installed. The download is one-time, explicit, and on your request; audio never leaves your device.
de: Der Piloten-Sprachfilter funktioniert erst, nachdem das lokale Modellpaket installiert ist. Der Download erfolgt einmalig, explizit und auf Ihre Anfrage; Audio verlässt nie Ihr Gerät.
es: El filtro de voz del piloto funciona solo después de instalar el paquete del modelo local. La descarga es única, explícita y a petición tuya; el audio nunca sale de tu dispositivo.
fr: Le filtre vocal du pilote ne fonctionne qu'après l'installation du pack du modèle local. Le téléchargement est unique, explicite et à votre demande ; l'audio ne quitte jamais votre appareil.
it: Il filtro vocale del pilota funziona solo dopo l'installazione del pacchetto del modello locale. Il download è una tantum, esplicito e su tua richiesta; l'audio non lascia mai il dispositivo.
ja: パイロット音声フィルターは、ローカルモデルパックのインストール後のみ動作します。ダウンロードは一回限りで、明示的にあなたの要求で行われます。音声が端末外に出ることはありません。
ko: 조종사 음성 필터는 로컬 모델 팩 설치 후에만 작동합니다. 다운로드는 한 번, 명시적으로, 사용자의 요청에 따라 진행되며 오디오는 기기를 절대 떠나지 않습니다.
pt: O filtro de voz do piloto só funciona depois de instalado o pacote do modelo local. O download é único, explícito e a seu pedido; o áudio nunca sai do seu dispositivo.
ru: Голосовой фильтр пилотов работает только после установки локального пакета модели. Загрузка — разовая, явная, по вашему запросу; аудио при этом не покидает устройство.
uk: Голосовий фільтр пілота працює лише після встановлення локального пакета моделі. Завантаження разове, явне і на ваш запит; аудіо ніколи не залишає ваш пристрій.
zh_hans: 飞行员语音筛选器仅在安装本地模型包后才能使用。下载为一次性、明确且应您要求进行；音频绝不离开您的设备。
